Repository: ploneintranet/ploneintranet
Catalog: src/ploneintranet/core/locales/*/LC_MESSAGES/ploneintranet.po
Languages: de

source: Revert
de: Wiederherstellen

source: Rich text
de: Text

source: Role updated
de: Rolle bearbeitet

source: Roster updated.
de: Mitgliederliste aktualisiert

source: Save
de: Sichern

source: Save a new version
de: Neue Version speichern

source: Save this document
de: Dokument speichern

source: Save this version
de: Diese Version speichern

source: Scroll back to top
de: Nach oben scrollen

source: Search
de: Durchsuchen

source: Search bookmarks
de: Lesezeichen durchsuchen

source: Search events
de: Termine durchsuchen

source: Search existing groups
de: Existierende Gruppen durchsuchen

source: Search existing users
de: Existierende Benutzer durchsuchen

source: Search for a user
de: Benutzer suchen

source: Search in title and description
de: Titel und Beschreibung durchsuchen

source: Search workspaces
de: durchsuchen

source: Secret
de: Verborgen

source: Section
de: Bereich

source: Security
de: Sicherheit

source: Select
de: Auswählen

source: Select all
de: Alles anwählen

source: Select related workspaces
de: Verwandten Arbeitsraum wählen

source: Select workspace
de: Arbeitsraum anwählen

source: Self-Managed
de: Selbstverwaltet

source: Self-managed, private teamspace
de: Selbstverwalteter, privater Arbeitsraum

source: Self-managed, private workspace
de: Selbstverwalteter, privater Arbeitsraum

source: Send
de: Senden

source: Send email invite to:
de: Sende eine Einladung per E-Mail an:

source: Send selected document(s)
de: Gewählte Dokumente senden

source: Set a deadline
de: Setzen Sie eine Frist

source: Set related workspaces
de: Verwandten Arbeitsraum setzen

source: Settings
de: Einstellungen

source: Share
de: Teilen

source: Share this document
de: Dieses Dokument teilen

source: Shared events
de: Geteilte Termine

source: Show all events
de: Alle Termine anzeigen

source: Show all workspaces or only workspace you're a member of.
de: Alle Arbeitsräume anzeigen oder nur Arbeitsräume bei denen Sie Mitglied sind

source: Show archived documents
de: Archivierte Dokumente anzeigen

source: Show archived tags
de: Archivierte Schlagworte anzeigen

source: Show archived workspaces
de: Archivierte Arbeitsräume anzeigen

source: Show extra context actions
de: Weitere Aktionen für dieses Objekt anzeigen

source: Show extra metadata fields
de: Weitere Metadatenfelder anzeigen

source: Show my documents only
de: Nur meine Dokumente anzeigen

source: Show or hide archived workspace
de: Ein- oder Ausblenden archivierter Arbeitsräume

source: Slideshow
de: Präsentation

source: Some Context
de: Etwas Kontext

source: Some items have been sent to you.
de: Einige Objekte wurden an Sie verschickt.

source: Sort by date
de: Nach Datum sortieren

source: Sort by relevancy
de: Nach Relevanz sortieren

source: Special workspace
de: Geschäft

source: Spell corrected search string
de: Suchanfrage (verbessert)

source: Start a new conversation
de: Neue Unterhaltung starten

source: Start conversation
de: Unterhaltung beginnen

source: Start date should be lower than end date
de: Anfangsdatum sollte früher sein als Enddatum.

source: Status updates by ${fullname}:
de: Statusänderung von ${fullname}:

source: Subscribe
de: Abonnieren

source: Subscribe to calendar
de: Diesen Kalender abonnieren

source: Tag
de: Schlagwort

source: Task centric view
de: Cockpit-Ansicht

source: Task state changed
de: Aufgabenstatus geändert

source: Task title
de: Aufgabentitel

source: Tasks
de: Aufgaben

source: Tasks finished
de: Aufgaben erledigt

source: Team-Managed
de: Teamverwaltet

source: Telephone Number
de: Telefonnummer

source: Tentative
de: Unter Vorbehalt

source: Text document
de: Textdokument

source: Thank you for using Messages!
de: Vielen Dank, dass sie Messages benutzen!

source: The UID of the content that needs actioning
de: Die UID des Inhalts der Aufmerksamkeit benötigt.

source: The URL that will resolve to a SOLR core.
de: URL des SOLR Core

source: The UUID of this token
de: Die UUID dieses Tokens

source: The absolute URL for a preview image representing search result
de: Die absolute URL für das Vorschaubild dieses Suchergebnisses

source: The absolute URL to the content for this search result based on the path and the host in the current request
de: Absolute URL des Inhalts dieses Suchergebnisses, beruhend auf dem Pfad und dem Host der aktuellen Anfrage.

source: The action to be taken on the content
de: Die Aktion, die auf diesen Inhalt angewendet wird

source: The agenda for this event can be found here:
de: Die Traktandenliste für diesen Termin finden Sie hier:

source: The app that you selected is not available yet, but will be enabled in the near future.
de: Die App, die Sie ausgewählt haben, ist noch nicht verfügbar, wird jedoch in naher Zukunft aktiviert.

source: The datetime this ContentAction was completed
de: Tag und Zeit zu dem diese Inhaltsaktion ausgeführt wurde.

source: The datetime this ContentAction was created
de: Tag und Zeit zu dem diese Inhaltsaktion erstellt wurde.

source: The datetime this ContentAction was triggered
de: Tag und Zeit zu dem diese Inhaltsaktion angestossen wurde.

source: The datetime this token expires
de: Tag und Zeit zu dem dieses Token abläuft.

source: The description of this search result
de: Die Beschreibung dieses Suchergebnisses

source: The following items have been archived: ${titles}
de: Die folgenden Inhalte wurden archiviert: ${titles}

source: The following items have been shared with you:
de: Folgende Objekte wurden mit Ihnen geteilt:

source: The friendly label for the type of search result
de: Das Label für dieses Suchergebnis.

source: The id of the Token that was consumed
de: Die ID des Tokens welches verbraucht wurde.

source: The number of uses for this token before it expires
de: Die Anzahl an Nutzungen bevor dieses Token abläuft

source: The portal type of this search result
de: Portal Type für dieses Suchergebnis

source: The relative path to a preview imagerepresenting this search result
de: Der relative Pfad zum Vorschaubild dieses Suchergebnisses

source: The relative path to the content for this search result
de: Der relative Pfad zum Inhalt dieses Suchergebnisses

source: The title of this search result
de: Der Titel dieses Suchergebnisses

source: The token has expired.
de: Dieses Token ist abgelaufen.

source: The total number of results generated from the query
de: Das Gesamtergebnis der Suche

source: The user (or group) who requested this task
de: Der Benutzer (oder die Gruppe), der diese Aufgabe angefordert hat.

source: The userid this action is for
de: Die Benutzer ID für diese Aktion

source: The workflow state has been changed.
de: Der Workflow-Status wurde geändert

source: The workspace can be explored by outsiders. Outsiders can browse but not actively participate.
de: Der Arbeitsraum kann von Aussenstehenden eingesehen werden. Aussenstehende können Inhalte sehen aber nicht aktiv daran teilnehmen.

source: The workspace is hidden from outsiders. Only workspace members know it exists.
de: Dieser Arbeitsraum ist für Aussenstehende nicht einsehbar. Nur Mitglieder wissen, dass er existiert.

source: The workspace is visible, but inaccessible to outsiders. Only workspace members can access the workspace.
de: Dieser Arbeitsraum ist sichtbar, aber für Aussenstehende nicht zugänglich. Nur Mitglieder haben dazu Zugang.

source: The workspace will only be accessible by people you invite. The workspace will not be visible on the workspaces overview. Documents in this group are subject to review before they can be shared within the group. Nothing in this group will ever be visible to non-members.
de: Dieser Arbeitsraum ist nur für Personen zugänglich, die eingeladen wurden. Der Arbeitsraum wird nicht auf der Übersicht aller Arbeitsräume sichtbar sein. Dokumente in diesem Arbeitsraum müssen gegengelesen werden, bevor sie mit der Gruppe geteilt werden. Nichts in dieser Gruppe wird je sichtbar sein für Nichtmitglieder.

source: The workspace will only be accessible for team members. Any member can add a new team member. Once you're in the team, you can do pretty much anything. Nothing in this group will ever be visible to non-members.
de: Der Arbeitsraum ist nur zugänglich für Mitglieder. Jedes Mitglied kann neue Mitglieder hinzufügen. Sobald man Mitglied in der Arbeitsgruppe ist, kann man grundsätzlich alles tun. Nichts in dieser Gruppe ist je sichtbar für Nichtmitglieder.

source: There are ${num_comments} comments on ${num_shares} shares
de: Es gibt ${num_comments} Kommentar(e) zu ${num_shares} Aktivität(en)

source: There are no downloadable items in your cart.
de: Sie haben keine Objekte ausgewählt, die heruntergeladen werden können.

source: There are no events to be displayed
de: Keine Termine vorhanden

source: There was a problem updating the content: %s.
de: Es gab ein Problem beim aktualisieren des Inhalts: %s.

source: There was a problem:
de: Es ist ein Problem aufgetreten:

source: There was a problem: %s.
de: Es ist ein Problem aufgetreten: %s.

source: This belongs to a division
de: Zugehörige Organisation

source: This comment has been succesfully deleted.
de: Dieser Kommentar wurde erfolgreich gelöscht.

source: This item has been added to your bookmarks.
de: Dieses Objekt wurde Ihren Lesezeichen hinzugefügt.

source: This item has been archived.
de: Dieses Objekt wurde archiviert.

source: This item has been removed from your bookmarks.
de: Dieses Objekt wurde aus Ihren Lesezeichen entfernt.

source: This item has been unarchived.
de: Die Archivierung für dieses Objekt wurde aufgehoben

source: This portlet displays the latest news that must be read.
de: Dieses Portlet zeigt aktuelle Nachrichten, die gelesen werden sollen.

source: This post has been succesfully deleted.
de: Dieser Beitrag wurde erfolgreich gelöscht.

source: This user doesn't have an email associated with their account.
de: Dieser Benutzer hat keine E-Mail Adresse gespeichert.

source: This workspace
de: Dieser Arbeitsraum

source: Tile to list recently modified documents
de: Kachel, die zuletzt geänderte Inhalte anzeigt

source: Time
de: Zeit

source: Time Zone
de: Zeitzone

source: Timeline
de: Zeitleiste

source: Timezone
de: Zeitzone

source: Title
de: Titel

source: Title:
de: Titel:

source: To
de: An

source: Today
de: Heute

source: Todo
de: Aufgabe

source: Toggle extra metadata
de: Weitere Metadaten (ein / aus)

source: Token no longer valid
de: Token nicht länger gültig.

source: Transfer members to another workspace.
de: Mitglieder zu anderem Arbeitsraum übertragen.

source: Unarchive
de: Archivierung aufheben

source: Unarchive this document
de: Archivierung für dieses Dokument aufheben

source: Unassigned
de: Nicht zugewiesen

source: Undecided
de: Unentschieden

source: Unfollow
de: Nicht weiter folgen

source: Unfreeze
de: Wiederaufnehmen

source: Unfreeze case
de: Geschäft wiederaufnehmen

source: Ungrouped
de: Nicht gruppiert

source: Unknown
de: Unbekannt

source: Unknown function
de: Unbekannte Funktion

source: Unpublished
de: Nicht veröffentlicht

source: Until
de: Bis

source: Upcoming events
de: Kommende Termine

source: Update avatar
de: Profilbild aktualisieren

source: Update details for existing users (matching on username)
de: Details für existierenden Benutzer bearbeiten (Zuordnung nach Benutzername)

source: Updates
de: Aktualisierungen

source: Upload
de: Hochladen

source: Upload a new file
de: Neue Datei hochladen

source: Upload a new image
de: Neues Bild hochladen

source: Upload file(s)
de: Dateien hochladen

source: Upload files
de: Dateien hochladen

source: Upload or Select Image
de: Bild hochladen oder auswählen

source: Use the above URL to see this Workspace's calendar also in your Outlook calendar.
de: Benutzen Sie die URL oben um den Kalender dieses Arbeitsplatzes in Ihrem Outlook Kalender anzeigen zu lassen.

source: Use this content as a membrane group
de: Diesen Inhalt als Membrane Gruppe verwenden

source: User not found
de: Benutzer nicht gefunden

source: User profile management
de: Verwaltung der Benutzerprofile

source: Userid
de: Benutzerkennung

source: Username
de: Benutzername

source: Various
de: Verschiedenes

source: Version history
de: Versionen ansehen

source: View
de: Ansehen

source: View this image
de: Bild ansehen

source: Week
de: Woche

source: Welcome to our family, Stranger
de: Willkommen in unserer Familie, Fremder.

source: What
de: Was

source: When you remove the special role from this member, this member will inherit the default role for this workspace. Are you sure?
de: Wenn die Sonder-Rolle dieses Mitglieds entfernt wird, erbt das Mitglied die Standard-Rolle für diesen Arbeitsraum. Sind Sie sicher?

source: Word 2007 document
de: Word 2007 Dokument

source: Workspace
de: Arbeitsraum

source: Workspace Admin
de: Administrator des Arbeitsraums

source: Workspace Administrator
de: Arbeitsraum-Administrator

source: Workspace Folder
de: Verzeichnis für Arbeitsräume

source: Workspace calendar
de: Kalender des Arbeitsraums

source: Workspace description
de: Beschreibung

source: Workspace for PloneIntranet
de: PloneIntranet Arbeitsraum

source: Workspace join policy doesn't allow self join
de: Die Richtlinie zur Aufnahme in diesen Arbeitsraum erlaubt es nicht, sich selbst zu registrieren.

source: Workspace members can add outsiders as a workspace member.
de: Mitglieder des Arbeitsräumes können Aussenstehende als Mitgliedern hinzufügen.

source: Workspace members can do everything: read, add, publish and edit content.
de: Mitglieder des Arbeitsräumes können Alles: Inhalte lesen, hinzufügen, publizieren und bearbeiten.

source: Workspace members can read and add content. They can neither publish nor edit content.
de: Mitglieder des Arbeitsraums können Inhalte lesen und hinzufügen. Sie können weder Inhalte publizieren noch diese bearbeiten.

source: Workspace members can read content. They cannot add, publish or edit content.
de: Mitglieder des Arbeitsraums können Inhalte lesen. Sie können weder Inhalte hinzufügen noch diese publizieren oder bearbeiten.

source: Workspace members can read, add and publish content. They cannot edit other member's content.
de: Mitglieder des Arbeitsraums können Inhalte lesen, hinzufügen und publizieren. Sie können keine Inhalte anderer Mitglieder bearbeiten.

source: Workspace policy
de: Richtlinie des Arbeitsraums

source: Workspace security policy changes saved
de: Die Änderungen an der Sicherheitsrichtlinie des Arbeitsräumes wurden gesichert.

source: Workspace settings and about
de: Über diesen Arbeitsraum und Einstellungen

source: Workspace title
de: Titel

source: Workspaces
de: Arbeitsräume

source: Write a message
de: Kurznachricht schreiben

source: Write a message to the recipient(s)...
de: Kurznachricht an den oder die Empfänger...

source: Write your text here
de: Schreiben Sie hier Ihren Text

source: Wrong type for {} at row {}.field
de: Falscher Typ für {} in Zeile {}.

source: YYYY-MM-DD
de: JJJJ-MM-TT

source: You are a member of this workspace now
de: Sie sind jetzt ein Mitglied dieses Arbeitsraums.

source: You are about to change the role of the following <strong>${num_users}</strong> members of this workspace. Are you sure? (un-tick to exclude from this role change)
de: Sie sind dabei, die Rolle der folgenden <strong>${num_users}</strong> Mitglieder dieses Arbeitsraums zu ändern. Sind Sie sicher? (Auswahl entfernen, um Benutzer von der Änderung auszuschließen)

source: You are about to delete this ${contenttype}. Are you sure?
de: Sie sind dabei, dieses Objekt (${contenttype}) zu löschen. Sind Sie sicher?

source: You are about to delete this comment. Are you sure?
de: Sie sind dabei, diesen Kommentar zu löschen. Sind Sie sicher?

source: You are about to delete this post. Are you sure?
de: Sie sind dabei, diesen Beitrag zu löschen. Sind Sie sicher?

source: You are about to unfreeze this case. After unfreezing a case, its members will able again to make changes.
de: Sie sind dabei, dieses Geschäft wiederaufzunehmen. Nach Wiederaufnahme eines abgebrochenen Geschäftes werden dessen Mitglieder wieder Änderungen vornehmen können.

source: You can always change these settings later via the security control panel in the workspace.
de: Sie können diese Einstellung jederzeit in den Sicherheitseinstellungen des Arbeitsraums ändern.

source: You can become a member of this workspace
de: Sie können ein Mitglied dieses Arbeitsraums werden.

source: You can find your bookmarks in the
de: Sie können Ihre Lesezeichen finden in der

source: You cannot delete this item.
de: Sie können dieses Objekt nicht löschen.

source: You cannot rename this item.
de: Sie können dieses Objekt nicht umbenennen.

source: You do not have permission to change the workspace policy
de: Sie haben nicht die notwendigen Berechtigungen, um die Sicherheitseinstellungen des Arbeitsraums zu ändern.

source: You don't have permission to (re)tag any of them.
de: Keine Berechtigung diese Inhalte umzutaggen

source: You don't have permission to delete any of them.
de: Für einige der Objekte haben Sie nicht die Berechtigung diese zu löschen.

source: You may at any time change these settings later via the security control panel in the workspace.
de: Sie können diese Einstellung jederzeit in den Sicherheitseinstellungen des Arbeitsraums ändern.

source: You may send this message to one or more people. The recipient(s) will receive an e-mail with a link to the document(s). It's possible to enter names of known users or just their e-mail addresses.
de: Diese Nachricht kann an eine oder mehrere Personen verschickt werden. Der oder die Empfänger erhalten eine E-Mail mit Verweis auf das oder die jeweilige(n) Objekt(e). Es ist möglich, die Namen von im System existierenden Benutzern oder einfach deren E-Mail-Adressen einzutragen.

source: You received this email from ${portal_title} because you are invited to the following date:
de: Sie erhalten diese E-Mail von ${portal_title}, weil Sie zu folgendem Termin eingeladen sind:

source: Your changes have been saved.
de: Die Änderungen wurden gespeichert.

source: Zip archive
de: Zip

source: abbreviation_number
de: Nr.

source: add_statusupdate_button
de: Was steht gerade an?

source: alert_remove_users_from_workspace
de: Sie haben die folgenden ${num_users} Mitglieder ausgewählt um sie aus diesem Arbeitsraum zu entfernen. Sind Sie sicher? (Auswahl entfernen, um Benutzer von der Änderung auszuschließen)

source: app_class_description
de: Definiere, welche CSS Klassen die App haben soll. Wenn Klasse und ID gleich sind, kann dies freigelassen werden.

source: app_class_label
de: App CSS Klasse

source: app_description
de: Der Pfad zur App (e.g. @@case-manager)

source: app_devices_description
de: Hier die Gerätetypen angeben, die unterstützt werden. Gültige Werte sind desktop, tablet und mobile.

source: app_devices_label
de: Unterstützte Geräte

source: app_label
de: App

source: author
de: Autor

source: batch_copied_success
de: ${num_elems} Objekt(e) wurde(n) in die Zwischenablage kopiert.

source: batch_cut_failure
de: Die folgenden Objekte konnten nicht ausgeschnitten werden: ${num_elems}

source: batch_cut_success
de: ${num_elems} Objekt(e) wurde(n) ausgeschnitten und in die Zwischenablage gelegt.

source: batch_delete_success
de: Folgende Objekte wurden gelöscht: ${title_elems}

source: batch_rename_success
de: Die folgenden Dokumente wurden umbenannt: ${title_elems}

source: batch_retag_success
de: Die folgenden Dokumenten wurden umgetagged: ${title_elems}

source: body
de: Inhalt

source: bookmarked_button_label
de: <strong>Lesezeichen</strong>

source: bookmarks
de: Lesezeichen

source: bookmarks app
de: Lesezeichen-App

source: button_close
de: Schließen

source: button_post
de: Abschicken

source: cases
de: Geschäfte

source: content_delete_confirmation
de: Sie sind im Begriff, "${title}" zu löschen. Sind Sie sicher?

source: copy_error
de: Problem beim Kopieren aufgetreten.

source: copy_not_allowed
de: Kopieren nicht erlaubt.

source: copy_success
de: Erfolgreich kopiert.

source: created
de: erstellt

source: date
de: Datum

source: dates_hijacked
de: Anfangszeit sollte früher sein als Enddzeit. Das System setzt die Endzeit auf: ${date}.

source: description_description_visible
de: Die Beschreibung der Sektion auf der Sektions-Seite anzeigen

source: description_section_visible
de: Diese Sektion in der Sektions-Navigation anzeigen

source: description_visible
de: Beschreibung sichtbar

source: document type
de: Dokumenttyp

source: download
de: Herunterladen

source: drop_files_here
de: Dateien hierhin schieben oder klicken zum Durchsuchen.

source: email_to
de: TO

source: error_expiration_must_be_after_effective_date
de: Enddatum muss später sein als Anfangsdatum.

source: error_invalid_publication
de: Ungültiges Start- oder Enddatum

source: expand/reduce sidebar
de: Seitenleiste aus-/einklappen

source: external_visibility_label
de: Sichtbarkeit von Aussen

source: first letter
de: Erster Buchstabe

source: folder
de: Verzeichnis

source: follow
de: Folgen

source: has_created
de: erstellte

source: has_published
de: veröffentlichte

source: heading_edit_roster
de: Mitgliederliste für ${folder}

source: help_case_manager_states
de: Nur diese Zustände werden im Filter angezeigt.

source: help_contributors
de: Die Namen der Personen, die an diesem Dokument mitgearbeitet haben. Ein Name pro Zeile.

source: history_action
de: ${action} - ${actor} am ${time}

source: icon_archived
de: Archiviert

source: info_has_not_deleteable_items
de: ${num_not_deleteable} der Objekte kann bzw. können nicht gelöscht werden, da Sie nicht die erforderliche Berechtigung dafür haben.

source: info_has_not_modifiable_items
de: ${num_not_modifiable} Inhalte konnten aufgrund fehlender Berechtigungen nicht umgetagged werden.

source: info_items_selected
de: Sie haben ${num_items} Objekte ausgewählt, die gelöscht werden sollen.

source: info_items_selected_as_related_workspace
de: Der folgende Arbeitsraum ist aktuell als ähnlich gesetzt. Klicken um die Beziehung aufzuheben.

source: info_items_selected_for_retagging
de: Die folgenden ${num_items} Dokumente werden umgetagged (abwählen um sie nicht zu berücksichtigen).

source: info_loading_more_posts
de: Weitere Beiträge werden geladen

source: info_was_archived_on
de: Dieser Arbeitsraum wurde am ${archival_date} archiviert. Archivierte Arbeitsräume werden auf der ${workspaces_page} nicht angezeigt, können aber durch aktivieren der Option "Archiviert" sichtbar gemacht werden.

source: invitation_admin_para_1
de: Geben Sie eine E-Mail Adresse ein um jemanden einzuladen. Es wird dann eine E-Mail mit URL zur Bestätigung an diese Adresse gesendet.

source: invitation_admin_para_2
de: Wenn diese URL geklickt wird, wird automatisch ein Benutzerkonto angelegt und der Benutzer wird eingeloggt. Danach ist die URL nicht mehr gültig.

source: invititations
de: Einladungen

source: items matched your search.
de: Treffer für die Suche

source: join_policy_label
de: Teilnahmerichtlinie

source: label
de: Markierung

source: label_archived
de: Archiviert

source: label_btn_follow_user
de: ${username} folgen

source: label_cancel
de: Abbrechen

source: label_case_manager_states
de: Case Manager: Workflow Zustände

source: label_contributors
de: Co-Autoren

source: label_copyrights
de: Rechte

source: label_created_after
de: Erstellt nach…

source: label_created_before
de: Erstellt vor…

source: label_creators
de: Ersteller

source: label_delete_newsitem_confirm
de: Ich bin mir sicher, jetzt löschen

source: label_delete_newssection_confirm
de: Die Sektion jetzt löschen

source: label_effective_date
de: Publikationsdatum

source: label_expiration_date
de: Ablaufdatum

source: label_language
de: Sprache

source: label_login_disclaimer
de: Haftungsausschluss
