Repository: ploneintranet/ploneintranet
Catalog: src/ploneintranet/core/locales/*/LC_MESSAGES/ploneintranet.po
Languages: de

source: ${action_verb} this item
de: ${action_verb} dieses Objekt

source: ${results} items matched your search.
de: ${results} Treffer gefunden.

source: -- Please select a workspace --
de: -- Bitte wählen Sie einen Arbeitsraum --

source: <strong>Bookmark</strong> this page
de: <strong>Lesezeichen</strong> setzen

source: A Plone Intranet application
de: Eine Plone Intranet Anwendung

source: A Workspace users can collaborate in
de: Ein Arbeitsraum in dem Informationen gemeinsam bearbeitet werden können.

source: A contact email address for this search result
de: Eine Kontakt-E-Mail-Adresse für dieses Suchergebnis

source: A container for Apps
de: Ein Container für Apps

source: A container for workspaces
de: Ein Behälter für Arbeitsräume

source: A dictionary of facets and available values
de: Ein Verzeichnis aus Facetten und verfügbaren Werten

source: A group with this id already exists
de: Eine Gruppe mit dieser Id existiert bereits

source: A highlighted summary of this search result
de: Eine Zusammenfassung des Suchergebnisses mit Hervorhebungen

source: A longint unique status id
de: Eine eindeutige status id (longint)

source: A mail content type
de: Ein E-Mail Inhaltstyp

source: A tile to add a new post
de: Eine Kachel um neue Mitteilungen hinzuzufügen

source: A title for the news
de: Ein Titel für die Nachricht

source: A title for the tasks
de: Ein Titel für die Aufgabe

source: A user (or a group) assigned to this task
de: Ein Benutzer (oder eine Gruppe), dem diese Aufgabe zugewiesen wurde.

source: A user with this username already exists
de: Es existiert bereits ein Nutzer mit diesem Namen

source: About this environment
de: Was ist Plone Intranet?

source: Activity centric view
de: Startseiten-Ansicht

source: Activity stream
de: Aktivitäten

source: Add group
de: Gruppe hinzufügen

source: Add groups
de: Gruppen hinzufügen

source: Add latest news portlet
de: Füge ein 'aktuelle Nachrichten' Portlet hinzu.

source: Add this item to your bookmarks
de: Fügen Sie dieses Object zu Ihren Lesezeichen hinzu.

source: Add this workspace to your bookmarks.
de: Arbeitsraum zu den Lesezeichen hinzufügen

source: Add user
de: Benutzer hinzufügen

source: Add users
de: Benutzer hinzufügen

source: Additional profile fields
de: Weitere Profilfelder

source: Address
de: Adresse

source: Adds Case specific Metadata
de: Fügt Geschäftsspezifische Metadaten hinzu

source: Adds mail behavior
de: Fügt das E-Mail Behaviour hinzu

source: Admin-Managed
de: Verwaltet durch einen Administrator

source: Advanced
de: Erweitert

source: Advanced permissions
de: Erweiterte Berechtigungen

source: All
de: Alles

source: All Authors
de: Alle Autoren

source: All Dates
de: Alle Zeitpunkte

source: All Letters
de: Alle Buchstaben

source: All Tags
de: Alle Tags

source: All Time
de: Alle Zeiträume

source: All Types
de: Alle Typen

source: All activities
de: Alle Aktivitäten

source: All bookmarks
de: Alle Lesezeichen

source: All calendars
de: Alle Kalender

source: All day
de: Ganztägig

source: All day event
de: Ganztägiger Termin

source: All news
de: Alle Nachrichten

source: All notifications
de: Alle Benachrichtigungen

source: All time
de: Immer

source: All topics
de: Alle Themen

source: All workspace types
de: Alle Typen

source: Alphabetical
de: Alphabetisch

source: Alright
de: Ok

source: Any logged-in user is allowed to join the group and participate. Anything in this group is visible for any logged-in user, even if they're not a member.
de: Jeder eingeloggte Benutzer darf beitreten und teilnehmen. Alles in dieser Gruppe ist sichtbar für jeden eingeloggten Benutzer, sogar wenn dieser kein Mitglied ist.

source: App not available
de: App nicht verfügbar

source: Archival and freeze
de: Archivieren und Abbrechen

source: Archive
de: Archiv

source: Archive this document
de: Dokument archivieren

source: Archive workspace
de: Arbeitsraum archivieren

source: Archived
de: Archiviert

source: Archived on
de: Archiviert am

source: Are you sure? (un-tick to exclude from deletion)
de: Sind Sie sicher? (Auswahl entfernen, um Objekte von der Änderung auszuschließen)

source: Assignee
de: Beauftragter

source: Async task dispatch for PloneIntranet
de: Asynchrone Aufgabenbehandlung für PloneIntranet

source: Attach a file
de: Datei hinzufügen

source: Attach a file (or create a picture)
de: Füge eine Datei hinzu (oder erstelle ein Bild)

source: Attach documents
de: Dokumente anhängen

source: Attachments
de: Anhänge

source: Attributes changed.
de: Attribut geändert

source: Author name (for display)
de: Name des Autors (für die Anzeige)

source: Author of this document
de: Autor dieses Dokuments

source: Available fields/columns
de: Verfügbare Felder/Spalten

source: Back
de: Zurück

source: Batch (re)tagging
de: Inhalte umtaggen

source: Batch delete
de: Inhalte löschen

source: Batch rename
de: Stapelweise umbenennen

source: Batch send
de: Inhalte versenden

source: Biography
de: Biographie

source: Bookmark
de: Als Lesezeichen markieren

source: Bookmarked
de: Als Lesezeichen markiert

source: Bookmarked Apps
de: Meine Apps

source: Bookmarked Documents
de: Meine Dokumente

source: Bookmarked Workspaces
de: Meine Arbeitsräume

source: Bookmarks
de: Lesezeichen

source: Bookmarks tile
de: Lesezeichenkachel

source: CSV document
de: CSV

source: Calendar
de: Kalender

source: Call ${fullname} at ${context/telephone}
de: ${fullname} unter ${context/telephone} anrufen

source: Cancel
de: Abbrechen

source: Case Metadata
de: Geschäftsmetadaten

source: Case Workspace
de: Geschäft

source: Cases
de: Geschäfte

source: Change custom order of tags
de: Benutzerdefinierte Reihenfolge der Schlagworte ändern

source: Change folder title and description
de: Titel und Beschreibung des Ordners ändern

source: Change notes
de: Notizen zur Änderung

source: Change personal image
de: Profilbild ändern

source: Change role
de: Rolle ändern

source: Change role of member
de: Rolle des Benutzers ändern

source: Change the workflow state
de: Workflow status ändern

source: Changes applied
de: Änderungen gespeichert

source: Click to remove this bookmark
de: Klicken um dieses Lesezeichen zu entfernen

source: Close
de: Schliessen

source: Close milestone
de: Meilenstein schliessen

source: Close sidebar
de: Sidebar schliessen

source: Closed
de: Abschluss

source: Confirmed
de: Bestätigt

source: Constraint not satisfied for {} at row {}.field
de: Bedingung nicht erfüllt für {} in Zeile {}.

source: Consume
de: Lesen

source: Contact
de: Kontakt

source: Contacts
de: Kontakte

source: Copy
de: Kopieren

source: Copy all attachments as individual files to this workspace.
de: Alle Anhänge als einzelne Dateien in den Arbeitsraum kopieren.

source: Copy file to workspace
de: Datei in Arbeitsraum kopieren

source: Create
de: Erstellen

source: Create a new page or section
de: Neue Seite oder Bereich erstellen

source: Create a new workspace
de: Neuen Arbeitsraum erstellen

source: Create document
de: Objekt erstellen

source: Create event
de: Termin anlegen

source: Create folder
de: Verzeichnis erstellen

source: Create link
de: Link erstellen

source: Create new task
de: Neue Aufgabe erstellen

source: Create news
de: Nachricht erstellen

source: Create task
de: Aufgabe erstellen

source: Create workspace
de: Arbeitsraum erstellen

source: Creation date
de: Erstellungsdatum

source: Cut
de: Ausschneiden

source: Dashboard
de: Startseite

source: Date
de: Datum

source: Date and time of the latest modification
de: Datum und Zeit der letzten Änderung

source: Date range
de: Zeitraum

source: Day
de: Tag

source: Days running
de: Tage laufend

source: Dear Mr./Ms. ${invitee_name},
de: Sehr geehrte/r ${invitee_name},

source: Declined
de: Abgelehnt

source: Default additional fields for UserProfile.
de: Zusätzliche Standardfelder für das Benutzerprofil.

source: Delete
de: Löschen

source: Delete ${contenttype}
de: ${contenttype} löschen

source: Delete comment
de: Kommentar löschen

source: Delete news item
de: Nachricht löschen

source: Delete news section
de: Nachrichtenbereich löschen

source: Delete post
de: Beitrag löschen

source: Delete this document
de: Dokument löschen

source: Delete this event
de: Termin löschen

source: Delete workspace
de: Arbeitsraum löschen

source: Department
de: Abteilung

source: Description
de: Beschreibung

source: Description for search results (Optional)
de: Beschreibung für die Suchergebnisse (optional)

source: Deselect all
de: Alles abwählen

source: Deslect all
de: Alles abwählen

source: Did you mean
de: Meinten Sie

source: Display previews
de: Vorschau anzeigen

source: Division
de: Organisation

source: Divisions represent sections of the overall organisation and appear as groupings on the workspace overview.
de: Abteilungen repräsentieren Bereiche der Gesamtorganisation und erscheinen als Gruppierungen auf der Arbeitsraumübersicht.

source: Document title
de: Titel des Dokuments

source: Document types
de: Inhaltstypen

source: Documents
de: Dokumente

source: Done
de: Erledigt

source: Download
de: Herunterladen

source: Download as
de: Herunterladen als…

source: Download file
de: Datei herunterladen

source: Download this file
de: Datei herunterladen

source: Download this image
de: Bild herunterladen

source: Drop files here...
de: Dateien hier ablegen…

source: Due date
de: Fälligkeitsdatum

source: Earliest creation date
de: Frühestes Erstelldatum

source: Earliest modification date
de: Frühestes Bearbeitungsdatum

source: Edit
de: Bearbeiten

source: Edit comment
de: Kommentar bearbeiten

source: Edit latest news portlet
de: "Aktuelle Nachrichten" Portlet bearbeiten

source: Edit name/description
de: Name/Beschreibung bearbeiten

source: Edit news section
de: Nachrichtenbereich bearbeiten

source: Edit post
de: Beitrag bearbeiten

source: Edit profile
de: Profil bearbeiten

source: Edited
de: Bearbeitet

source: Email sent.
de: Die Email wurde versandt.

source: Emails sent successfully
de: E-mail wurde erfolgreich versandt

source: Enables on-the-fly theme switching
de: Erlaubt unmittelbaren Theme-Wechsel

source: Enter a description of the task
de: Beschreibung für diese Aufgabe eintragen

source: Enter a label
de: Beschriftung eingeben

source: Enter a location
de: Geben Sie einen Ort ein

source: Error sending email
de: Fehler beim Senden der E-mail

source: Error while pasting items
de: Fehler beim Einfügen aufgetreten

source: Event
de: Termin

source: Event description
de: Geben Sie eine Beschreibung des Termins ein

source: Event title
de: Titel des Termins

source: Events
de: Termine

source: Events I'm invited to
de: Termine, zu denen ich eingeladen bin

source: Excel 2007 spreadsheet
de: Excel

source: Expand sidebar
de: Seitenleiste ausklappen

source: Extension profile for ploneintranet.bookmarks.
de: Erweiterungsprofil für ploneintranet.bookmarks

source: Extension profile for ploneintranet.layout.
de: Erweiterungsprofil für ploneintranet.layout

source: External property sync complete.
de: Synchronisation der externen Eigenschaften beendet.

source: File
de: Datei

source: File field
de: Dateifeld

source: File incorrectly formatted.
de: Datei falsch formatiert

source: Files
de: Dateien

source: Find bookmarked documents
de: Dokumente mit Lesezeichen finden

source: Find bookmarks
de: Lesezeichen finden

source: Find events
de: Termine finden

source: Find users
de: Benutzer finden

source: First name
de: Vorname

source: Folder
de: Ordner

source: Folder name
de: Verzeichnisname

source: Follow
de: Folgen

source: Followers
de: Mir folgen

source: Followers ${num_followers}
de: Mir folgen ${num_followers}

source: Following
de: Folge ich

source: Following ${num_following}
de: Folge ich ${num_following}

source: For cases, security is managed by the case workflow. You cannot configure it here like in workspaces. Instead please just assign the correct roles to users and groups in the "Members" tab.
de: Für Geschäfte wird die Sicherheit durch den geschäftseigenen Arbeitsablauf bestimmt. Deshalb können Sie diese hier nicht wie in Arbeitsräumen konfigurieren. Bitte weisen Sie stattdessen Benutzern und Gruppen einfach die passenden Rollen unter dem "Mitglieder" Reiter zu.

source: Forward
de: Weiter

source: Freeze case
de: Geschäft abbrechen

source: From
de: Von

source: Frozen
de: Eingestellt

source: Frozen on
de: Abgebrochen am

source: Full Calendar tile
de: Kalenderkachel

source: Full list of followers
de: Liste aller Personen, die mir folgen

source: Full list of people ${name_of_followee} follows.
de: Liste aller Personen, denen ${name_of_followee} folgt

source: General
de: Allgemein

source: General tasks
de: Allgemeine Aufgaben

source: Generic workspace
de: Normaler Arbeitsraum

source: Generic workspaces
de: Allgemeiner Arbeitsraum

source: Group
de: Gruppe

source: Group by
de: Gruppieren nach

source: Group by bookmarking date
de: Gruppieren nach Datum des Lesezeichens

source: Group by creation date
de: Gruppieren nach Erstellungsdatum

source: Group by date
de: Nach Datum

source: Group by division
de: Nach Organisation gruppieren

source: Group by first character
de: Gruppieren nach Anfangsbuchstabe

source: Group by first letter
de: Alphabetisch

source: Group by section
de: Nach Bereich gruppieren

source: Group by tag
de: Nach Tag gruppieren

source: Group by workspace
de: Gruppieren nach Arbeitsraum

source: Grouped Search
de: Gruppierte Suche

source: Guest
de: Gast

source: Guests are only used internally and cannot be assigned.
de: Gäste werden intern gesetzt und können nicht zugeteilt werden.

source: Hero Image
de: Aufmacherbild

source: High
de: Hoch

source: How many items to list.
de: Wie viele Artikel sollen im Portlet aufgelistet werden?

source: I am sure, delete now
de: Ja, löschen

source: I am sure, remove role now
de: Ja, Rolle entfernen

source: I am sure, unfreeze now
de: Ja, jetzt wiederaufnehmen

source: I forgot my password
de: Passwort vergessen

source: If checked, users will be removed from workspace
de: Wenn angewählt werden die Benutzer aus dem Arbeitsraum entfernt.

source: If you use this workspace, you might also be interested in
de: Vielleicht interessiert Sie auch einer dieser Arbeitsräume

source: Image
de: Bild

source: Image field
de: Bildfeld

source: Image of {{ page.title }}
de: Bild von {{ page.title }}

source: Images
de: Bilder

source: Import users from file
de: Benutzer aus Datei importieren

source: Info
de: Information

source: Initiator
de: Ersteller

source: Insert selected image
de: Gewähltes Bild einsetzen

source: Installs testthemeA for test purposes
de: Installiert testthemeA zum Testen

source: Installs the ploneintranet.userprofile package
de: Installiert ploneintranet.userprofile

source: Invitation sent to %s
de: Einladung an %s gesendet

source: Invitations
de: Einladungen

source: Invite users to this workspace (via email)
de: Lade Benutzer in diesen Arbeitsraum ein (per E-Mail)

source: Invitees
de: Eingeladen

source: Item created.
de: Element angelegt.

source: Item edited.
de: Element bearbeitet.

source: Item(s) pasted
de: Objekt(e) eingefügt.

source: Items modified last month
de: Objekte, die im letzten Monat geändert wurden

source: Items modified last week
de: Objekte, die letzte Woche geändert wurden

source: Items modified today
de: Objekte, die sich heute geändert haben

source: JPEG image
de: JPEG

source: Job title
de: Berufsbezeichnung

source: Join
de: Beitreten

source: Join now
de: Jetzt registrieren!

source: Last Contacts
de: Zuletzt verwendete Kontakte

source: Last Month
de: Letzten Monat

source: Last Week
de: Letzte Woche

source: Last month
de: Letzten Monat

source: Last name
de: Nachname

source: Last saved
de: Zuletzt gespeichert

source: Last week
de: Letzte Woche

source: Latest creation date
de: Spätestes Erstelldatum

source: Latest modification date
de: Spätestes Bearbeitungsdatum

source: Latest news
de: Aktuelle Nachrichten

source: Library
de: Bibliothek

source: Library App
de: Bibliothek-App

source: Library Folder
de: Bibliothek-Ordner

source: Library Section
de: Bibliotheksbereich

source: Library for PloneIntranet
de: Die PloneIntranet Bibliothek

source: Loading ${num_groups} data...
de: Lade ${num_groups} Daten...

source: Loading more search results&hellip;
de: Weitere Suchergebnisse laden&hellip;

source: Loading...
de: Lade…

source: Location
de: Ort

source: Locked down, secret workspace
de: Verschlossener, sicherer Arbeitsraum

source: Logout
de: Abmelden

source: Low
de: Niedrig

source: Mail
de: E-Mail

source: Mail ${fullname} via ${context/email}
de: ${fullname} an ${context/email} schreiben

source: Make open
de: Offen schalten

source: Make private
de: Privat schalten

source: Make secret
de: Geheim schalten

source: Mark read
de: Als gelesen markieren

source: Mark the content as "Must read" for all users.
de: Markiere den Inhalt als "Muss" für alle Benutzer

source: Member
de: Mitglied

source: Member groups
de: Benutzergruppen

source: Member users
de: Benutzer

source: Member(s) added
de: Benutzer hinzugefügt

source: Member(s) removed
de: Benutzer entfernt

source: Members
de: Benutzer

source: Membrane Group (Workspace)
de: Membrane Gruppe (Arbeitsraum)

source: Message
de: Nachricht

source: Messages
de: Mitteilungen

source: Messages makes it easy to stay in touch with your co-workers and anyone else who's using the intranet.
de: Messages machen es einfach mit Ihren Mitarbeitern in Kontakt zu bleiben.

source: Milestone
de: Meilenstein

source: Milestone this task belongs to
de: Der Meilenstein dieser Aufgabe

source: Missing required field {} on row {}
de: Erforderliches Feld {} fehlt in Zeile {}.

source: Mobile Number
de: Mobiltelefonnummer

source: Moderate
de: Moderieren

source: Modifications past 7 days
de: Änderungen der letzten 7 Tage

source: Month
de: Monat

source: More info
de: Mehr Info

source: More information about
de: Mehr über…

source: More results
de: Mehr Ergebnisse

source: More...
de: Mehr…

source: Most active workspaces on top
de: Nach Aktivität

source: Most popular
de: Beliebt

source: Move
de: Bewegen

source: Must read
de: Muss gelesen werden

source: My calendars
de: Meine Kalender

source: My events
de: Meine Termine

source: My profile
de: Mein Profil

source: My tile's description
de: Meine Kachel - Beschreibung

source: Name of organiser
de: Wählen Sie einen Veranstalter

source: New conversation
de: Neue Unterhaltung

source: Newest workspaces on top
de: Neueste oben

source: News
de: Aktuelles

source: News App
de: Nachrichten App

source: News Item
de: Nachricht

source: News Section
de: Nachrichtenbereich

source: News tile showing news on the dashboard
de: Nachichtenkachel für die Startseite

source: Next
de: Weiter

source: No attachments selected.
de: Keine Anhänge gewählt

source: No bookmarks were found
de: Keine Lesezeichen gefunden

source: No bookmarks were found matching ${SearchableText}
de: Es wurden keine Lesezeichen gefunden, die ${SearchableText} entsprechen.

source: No grouping
de: Keine Gruppierung

source: No images found.
de: Keine Bilder gefunden.

source: No item id given in sub-path. Use .../@@toggle_like/123456
de: Keine Element ID übergeben in Teilpfad. Benutze .../@@toggle_like/123456

source: No items could be (re)tagged
de: Es konnten keine Inhalte umgetagged werden

source: No items could be deleted
de: Es wurden keine Elemente gelöscht.

source: No items could be renamed
de: Es konnten keine Inhalte umbenannt werden

source: No pending notifications
de: Keine ungelesenen Benachrichtigungen

source: No preview available
de: Keine Vorschau verfügbar

source: No results
de: Keine Ergebnisse

source: No such user ${userid}.
de: Benutzer ${userid} nicht gefunden.

source: No tasks available
de: Keine Aufgaben verfügbar

source: No title
de: Kein Titel

source: No token id given in sub-path.Use .../@@accept-token/tokenid
de: Keine Token ID übergeben in Teilpfad. Benutze .../@@accept-token/tokenid

source: No upcoming events.
de: Keine anstehenden Termine.

source: None
de: Nichts

source: Not in a workspace
de: Nicht in einem Arbeitsraum befindlich

source: Notes
de: Notizen

source: Nothing here
de: Nichts gefunden

source: Notifications
de: Benachrichtigungen

source: Number of items to display
de: Anzahl der Artikel

source: ODT document
de: ODT Dokument

source: Oh boy, oh boy, you are already a member
de: Das war jetzt unerwartet, aber Sie sind bereits ein Mitglied.

source: Older
de: Ältere Objekte

source: Older events
de: Ältere Termine

source: Only administrators can add workspace members.
de: Nur Administratoren können Mitglieder zu Arbeitsräumen hinzufügen.

source: Only my workspaces
de: Nur meine Arbeitsräume

source: Only people and things I follow
de: Nur Personen und Inhalte, denen ich folge

source: Open
de: Offen

source: Open community
de: Offene Gesellschaft

source: Open in External Editor
de: In Externem Editor öffnen

source: Open sidebar
de: Sidebar öffnen

source: Open workspace calendar
de: Kalender des Arbeitsraums öffnen

source: Open workspace calendar in a new window
de: Kalender des Arbeitsraums in neuem Fenster öffnen

source: Options
de: Optionen

source: Organiser
de: Veranstalter

source: Other events
de: Andere Termine

source: Outsiders can self-join becoming a workspace member.
de: Aussenstehende können selbständig Mitglieder des Arbeitsraums werden.

source: PDF document
de: PDF

source: Page
de: Seite

source: Paste
de: Einfügen

source: Paste document(s)
de: Dokumente einfügen

source: People
de: Personen

source: Person title
de: Titel

source: Person you like to chat with
de: Person, mit der eine Unterhaltung begonnen werden soll

source: Personal image updated. Keep browsing or reload the page to see the change.
de: Ihr Profilbild wurde aktualisiert. Laden Sie die Seite neu um die Änderungen sichtbar zu machen.

source: Personal settings
de: Persönliche Einstellungen

source: Photo
de: Foto

source: Pick a ${fti_titles_by_type/?portal_type} Template
de: Vorlage für ${fti_titles_by_type/?portal_type} wählen

source: Pick an assignee
de: Wählen Sie einen Beauftragten

source: Pick an initiator
de: Wählen Sie einen Ersteller

source: Pick the responsible department
de: Verantwortliche Abteilung wählen

source: Planned
de: Geplant

source: Please specify which Case Template to use
de: Bitte geben Sie eine Vorlage an

source: PowerPoint 2007 presentation
de: PowerPoint 2007 Präsentation

source: Preview
de: Vorschau

source: Preview being generated
de: Vorschau wird erzeugt

source: Primary location
de: Hauptsitz

source: Print
de: Drucken

source: Priority
de: Priorität

source: Private
de: Privat

source: Produce
de: Produzieren

source: Profile
de: Profil

source: Provides bookmarks as a tile
de: Stellt Lesezeichen als Kachel bereit

source: Publish
de: Veröffentlichen

source: Re-tag
de: Umtaggen

source: Recent
de: Neueste

source: Recipients...
de: Empfänger...

source: Regards
de: Freundlich Grüße

source: Remove
de: Entfernen

source: Remove bookmark
de: Lesezeichen entfernen

source: Remove member or group
de: Mitglied aus Gruppe entfernen

source: Remove members
de: Benutzer entfernen

source: Remove role
de: Rolle entfernen

source: Remove special role
de: Sonder-Rolle entfernen

source: Remove this item from your bookmarks
de: Dieses Objekt aus Ihren Lesezeichen entfernen

source: Remove this workspace from your bookmarks
de: Diesen Arbeitsraum aus Ihren Lesezeichen entfernen.

source: Rename
de: Umbenennen

source: Reopen
de: Wiedereröffnen

source: Reopen milestone
de: Meilenstein wieder öffnen

source: Reorder tags
de: Reihenfolge der Schlagworte ändern

source: Reset filters
de: Filter zurücksetzen

source: Resetting your own password is not supported.
de: Eigenes Passwort zurücksetzen wird nicht unterstützt.
