Repository: ploneintranet/ploneintranet
Catalog: src/ploneintranet/core/locales/*/LC_MESSAGES/ploneintranet.po
Languages: de

source: label_magazine_home
de: Sichtbar auf der Starseite der Nachrichten

source: label_magazine_image
de: Bild ist sichtbar auf Nachrichtenübersichten

source: label_my_workspace_sorting
de: Meine Arbeitsraumsortierung

source: label_name
de: Name

source: label_news
de: Neuigkeiten

source: label_news_item
de: Nachricht

source: label_news_section
de: Nachrichtenbereich

source: label_newsitem_visibility_both
de: Auf Nachrichtenübersichtsseite und Nachrichtenbereichsseite anzeigen

source: label_newsitem_visibility_page
de: Nur auf Nachrichtenbereichsseite anzeigen

source: label_newssection_description_visible
de: Beschreibung des Bereichs für Besucher der Bereichsseite sichtbar machen

source: label_newssection_edit
de: Nachrichtenbereich bearbeiten

source: label_newssection_visible
de: Diesen Bereich in der Subnavigation der Nachrichten anzeigen

source: label_no_events_available
de: Keine Termine verfügbar

source: label_publishing_effective
de: effektiv

source: label_related_workspaces
de: Verwandte Arbeitsräume

source: label_replace_image
de: Bild ersetzen

source: label_save
de: Speichern

source: label_schema_categorization
de: Kategorisierung

source: label_schema_dates
de: Daten

source: label_search
de: Suchen

source: label_search_button
de: Suchen

source: label_search_entire_intranet
de: Gesamtes Intranet durchsuchen

source: label_search_placeholder
de: Inhalte durchsuchen

source: label_search_users
de: Benutzer suchen

source: label_section_delete
de: Nachrichtenbereich löschen

source: label_send
de: Senden

source: label_show_archived
de: Archiviert

source: label_subscribe_to_calendar
de: Erfahren Sie hier, wie das funktioniert

source: label_tags
de: Schlagworte

source: label_title
de: Titel

source: label_toggle_navigation
de: Navigation umschalten

source: label_upload_image
de: Bild hochladen

source: label_workspace_calendar_visibility
de: Kalender im zentralen Kalender sichtbar

source: label_workspace_division
de: Gehört zu dieser Abteilung

source: label_workspace_email
de: E-mail Adresse

source: label_workspace_is_division
de: Repräsentiert dieser Arbeitsraum eine Abteilung?

source: label_workspace_type_filters
de: Arbeitsraum: Typenfilter

source: leave_a_comment
de: Kommentar verfassen…

source: message_pwreset_success
de: Ihr Passwort wurde erfolgreich gesetzt. Sie können sich nun unter ${login_link} mit Ihrem neuen Passwort einloggen.

source: more
de: Mehr

source: my_docs_heading_library
de: Neu in der Bibliothek

source: my_docs_heading_workspaces
de: Zuletzt geänderte Dateien

source: no-task-found
de: Bislang noch keine Aufgaben erstellt.

source: num_items_can_be_deleted
de: ${num_deleteable} der Objekte kann bzw. können gelöscht werden.

source: num_items_can_be_retagged
de: ${num_modifiable} Dokumente können umgetagged werden.

source: number_of_members
de: ${no_users} Mitglieder / ${no_groups} Gruppen

source: participant_policy_label
de: Teilnehmerrichtlinie

source: person-groups
de: Gruppen ${num_groups}

source: person-workspaces
de: Arbeitsräume ${num_workspaces}

source: posted
de: abgeschickt

source: read-more
de: Mehr...

source: rostered-users
de: Aktuelle Mitglieder

source: section_visible
de: Bereich sichtbar

source: select_all
de: Alles

source: select_none
de: Nichts

source: sharing_policy_description
de: Als Teilnahmerichtlinie dieses Arbeitsraums ist ${policy_name} gesetzt.

source: success_bookmark
de: Sie haben dieses Objekt zu der Liste Ihrer Lesezeichen hinzugefügt.

source: success_unbookmarked
de: Sie haben dieses Objekt von der Liste Ihrer Lesezeichen entfernt.

source: tag
de: Schlagwort

source: tile_ploneintranet.workspace.case
de: Geschäfte

source: tile_ploneintranet.workspace.workspacefolder
de: Arbeitsräume

source: tile_workspaces_default_tile
de: Arbeitsräume

source: title_follow
de: Klicken Sie hier, um ${fullname} zu folgen

source: title_revert_revision
de: Diese Version wiederherstellen

source: title_unfollow
de: Sie folgen ${fullname}. Klicken Sie hier, um ${fullname} nicht weiter zu folgen

source: title_view_revision
de: Ansehen

source: to
de: bis

source: unbookmarked_button_label
de: Klicken um ein Lesezeichen auf das Profil von ${fullname} zu setzen.

source: unfollow
de: Nicht weiter folgen

source: user_member_of_groups
de: ${name} ist Mitglied der folgenden ${num_groups} Gruppen.

source: user_member_of_workspaces
de: ${name} ist Mitglied der folgenden ${num_workspaces} Arbeitsräume.

source: user_search_placeholder
de: ${user_name}'s Dokumente durchsuchen

source: workspace_brief_description
de: Kurze Bescheibung

source: workspace_default_role
de: Standard-Rolle für diesen Arbeitsraum (${role})

source: workspace_email_address
de: E-Mail Adresse des Arbeitsraums

source: workspace_hero_image
de: Aufmacherbild für den Arbeitsraum

source: workspace_is_division
de: Repräsentiert eine Organisation

source: workspace_landing_page
de: Startseite des Arbeitsraums

source: workspace_settings
de: Einstellungen

source: workspace_title
de: Titel

source: workspacefolders
de: Arbeitsräume

source: workspaces page
de: Übersicht der Arbeitsräume

source: {} on row {}
de: {} in Zeile {}

source: {} user(s) {}.
de: {} Benutzer {}.
