Repository: ploneintranet/ploneintranet
Catalog: ploneintranet/activitystream/locales/*/LC_MESSAGES/plonesocial.activitystream.po
Languages: nl

source: A title for this portlet
nl: Een titel voor deze portlet

source: Activity Portal
nl: Activiteiten Portal

source: Compact rendering
nl: Compacte weergave

source: Conversation
nl: Conversatie

source: Hide portlet header and footer
nl: Verberg portlet kopregel en voetregel

source: Installs the plonesocial.activitystream package
nl: Installeer plonesocial.activitystream

source: Maximum number of updates to show
nl: Maximale aantal updates om te tonen

source: More updates...
nl: Meer updates...

source: Number of updates to display
nl: Aantal weer te geven statusberichten

source: Show content creation
nl: Toon content aanmaakdatum

source: Show creation of new content
nl: Toon nieuwe content

source: Show discussion
nl: Toon discussies

source: Show discussion replies
nl: Toon discussie replies

source: Show microblog
nl: Toon microblog

source: Show microblog status updates
nl: Toon microblog status updates

source: label_commented_on
nl: reageerde op

source: label_created
nl: maakte

source: label_says
nl: zegt:

source: manage_activitystream_portlets
nl: Activiteiten stroom portlets beheren
