Repository: ploneintranet/ploneintranet
Catalog: src/ploneintranet/microblog/locales/*/LC_MESSAGES/ploneintranet.microblog.po
Languages: es, fr, nl, pt_br

source: A longint unique status id
es: Un id entero de único estatus
fr: Un identifient numérique unique
nl: Status id als long integer
pt_br: Id do estado como um long integer

source: A title for this portlet
es: Un titulo para este portlet
fr: Un titre pour la portlet
nl: Een titel voor deze portlet
pt_br: Um título para este portlet

source: Add a comment
es: Añadir un estatus de actualización
fr: Ajouter un commentaire
nl: Wat houdt je bezig?
pt_br: Adicionar um comentário

source: Author name (for display)
es: Nombre de autor (para mostrar)
fr: Nom de l'auteur (pour affichage)
nl: Naam (voor weergave)
pt_br: Nome do autor (para exibição)

source: Cancel
es: Cancelar
fr: Annuler
nl: Annuleer
pt_br: Cancelar

source: Compact rendering
es: Representación compacta
fr: Rendu compact
nl: Compacte weergave
pt_br: Exibição compacta

source: Creation date
es: Fecha de creación
fr: Date de création
nl: Aanmaak datum
pt_br: Data de criação

source: Hide portlet header and footer
es: Ocultar el encabezado y pie de pagina del portlet
fr: Masquer l'en-tête et le pied de la portlet
nl: Verberg portlet kopregel en voetregel
pt_br: Ocultar o cabeçalho e o rodapé do portlet

source: Installs the ploneintranet.microblog package
es: Instala el paquete ploneintranet.microblog
fr: Installe le package ploneintranet.microblog
pt_br: Instala o pacote ploneintranet.microblog

source: Plone Intranet Microblog
es: Plone Intranet - Microblogging
pt_br: Microblog do Plone Intranet

source: Title
es: Título
fr: Titre
nl: Titel
pt_br: Título

source: Userid
es: Id de usuario
fr: Identifiant de l'utilisateur

source: add_statusupdate_button
es: ¿Qué estás haciendo?
fr: Qu'êtes vous en train de faire ?
nl: Wat houdt je bezig?
pt_br: O que você está fazendo?

source: label_statusupdate
es: ¿Qué tienes en mente?
fr: Nouveau message
nl: Verzend een status update
pt_br: Atualização do estado

source: Add a reply
nl: Reageer op dit item
