Repository: ploneintranet/ploneintranet
Catalog: plonesocial/activitystream/locales/*/LC_MESSAGES/plonesocial.activitystream.po
Languages: es

source: A title for this portlet
es: Un título para este portlet

source: Activity Portal
es: Actividad del portal

source: Compact rendering
es: Visualización compacta

source: Explore
es: Explorar

source: Hide portlet header and footer
es: Ocultar encabezado y pie de pagina del portlet

source: Installs the plonesocial.activitystream package
es: Instala el paquete plonesocial.activitystream

source: Maximum number of updates to show
es: Número máximo de actualizaciones a mostrar

source: More updates...
es: Más actualizaciones...

source: My profile
es: Mi perfil

source: My network
es: Mi red

source: Number of updates to display
es: Número de actualizaciones a mostrar

source: PloneSocial Activitystream
es: PloneSocial - Actividades recientes

source: Show content creation
es: Mostrar creación de contenido

source: Show creation of new content
es: Mostrar creación de nuevo contenido

source: Show discussion
es: Mostrar discusión

source: Show discussion replies
es: Mostrar respuestas de discusión

source: Show microblog
es: Mostrar microblog

source: Show microblog status updates
es: Mostrar actualizaciones de estado de microblog

source: Social activity stream portal view with manageable portlets
es: Vista de la actividad social del portal con portlets administrables

source: Updates tagged #${tag}
es: Actualizaciones etiquetadas con #${tag}

source: View portlet management screen
es: Ver pantalla de administración de portlets

source: label_commented_on
es: comentado en

source: label_created
es: creado

source: label_says
es: dice:

source: manage_activitystream_portlets
es: Administrar portlets de actividad de usuario
